"CLOSE_BUTTON" = "Zatvoriť";
"LISTEN_BUTTON" = "Počúvať";

"MISSED_CALL" = "Zmeškaný";
"MISSED_FACETIME_CALL" = "Zmeškaný FaceTime hovor";

"MISSED_CALL_BANNER_FORMAT" = "Zmeškané hovory: %@ ";
"MISSED_FACETIME_BANNER_FORMAT" = "Zmeškané FaceTime hovory: %@";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "Nové odkazy: %@";

"BLOCKED_CALLER" = "Blokované";
"UNKNOWN_CALLER" = "Neznámy";

"MISSED_CALL_UNLOCK_ACTION" = "zavolať";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "zavolať";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "zobraziť";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "zobraziť";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Odkazy";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Nové odkazy";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "Nové odkazy: %d";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 nový odkaz";

"VOICEMAIL_UNLOCK_ACTION" = "počúvať";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "vypočuť";